
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>商品模块 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../../003part/Subdirecter2.html" />
    
    
    <link rel="prev" href="../../001part/dic_supplier/Sub_supplier.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    三福系统控制
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../../000patr/Subdirecter1.html">
            
                <a href="../../000patr/Subdirecter1.html">
            
                    
                    主数据系统控制
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1.1" data-path="../../001part/dic_supplier/Sub_supplier.html">
            
                <a href="../../001part/dic_supplier/Sub_supplier.html">
            
                    
                    供应商模块
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.1.2" data-path="Sub_goods.html">
            
                <a href="Sub_goods.html">
            
                    
                    商品模块
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../../003part/Subdirecter2.html">
            
                <a href="../../003part/Subdirecter2.html">
            
                    
                    中心订单系统控制
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.2.1" data-path="../../004part/orderbox/sub_orderbox.html">
            
                <a href="../../004part/orderbox/sub_orderbox.html">
            
                    
                    订货篮
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2.2" data-path="../../004part/order_request/sub_order_req.html">
            
                <a href="../../004part/order_request/sub_order_req.html">
            
                    
                    采购申请单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2.3" data-path="../../004part/ordered/sub_ordered.html">
            
                <a href="../../004part/ordered/sub_ordered.html">
            
                    
                    订单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2.4" data-path="../../004part/asnordered/sub_asnorder.html">
            
                <a href="../../004part/asnordered/sub_asnorder.html">
            
                    
                    预计到货单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2.5" data-path="../../004part/asnorderpacks/sub_asnorderpacks.html">
            
                <a href="../../004part/asnorderpacks/sub_asnorderpacks.html">
            
                    
                    收货标签
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >商品模块</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5546;&#x54C1;&#x6A21;&#x5757;">&#x5546;&#x54C1;&#x6A21;&#x5757;</h1>
<h3 id="&#x4E00;&#x3001;----&#x6D89;&#x53CA;&#x5C97;&#x4F4D;">&#x4E00;&#x3001;    &#x6D89;&#x53CA;&#x5C97;&#x4F4D;</h3>
<ol>
<li>&#x4E3B;&#x6570;&#x636E;&#x5546;&#x54C1;&#x5EFA;&#x6863;&#x53CA;&#x7EF4;&#x62A4;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x6D89;&#x53CA;&#x5230;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x5C97;&#x4F4D;&#xFF1A;&#x4E70;&#x624B;&#x3001;&#x4F01;&#x5212;&#x3001;&#x8DDF;&#x5355;</li>
</ol>
<p>a)     &#x4E70;&#x624B;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x5546;&#x54C1;&#x7684;&#x57FA;&#x7840;&#x5EFA;&#x6863;</p>
<p>b)     &#x4F01;&#x5212;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x3001;&#x8C03;&#x4EF7;</p>
<p>c)     &#x8DDF;&#x5355;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x8D1F;&#x8D23;&#x5546;&#x54C1;&#x6D89;&#x53CA;&#x5230;&#x53D1;&#x8D27;&#x6D41;&#x7A0B;&#x7EF4;&#x62A4;&#xFF0C;&#x5982;&#x5305;&#x88C5;&#x57FA;&#x6570;</p>
<ol>
<li>&#x5546;&#x54C1;&#x90E8;&#x5206;&#x5C5E;&#x6027;&#x8C03;&#x6574;&#x65F6;&#x5BA1;&#x6838;&#x4EBA;&#x5458;&#xFF1A;</li>
</ol>
<p>a)  &#x662F;&#x5426;&#x5F00;&#x7968;&#x53D1;&#x751F;&#x53D8;&#x66F4;&#xFF1A;&#x7531;&#x5404;&#x5206;&#x90E8;&#x8DDF;&#x5355;&#x4E3B;&#x7BA1;&#x5728;&#x5F85;&#x5BA1;&#x6838;&#x662F;&#x5426;&#x5F00;&#x7968;&#x53D8;&#x66F4;&#x7A97;&#x53E3;&#x5BA1;&#x6838;</p>
<p>b)  &#x5546;&#x54C1;&#x7684;&#x6210;&#x672C;&#x53D8;&#x66F4;&#xFF1A;&#x4E3B;&#x8981;&#x7531;&#x5404;&#x5206;&#x90E8;&#x7ECF;&#x7406;&#x5BA1;&#x6838;</p>
<h3 id="&#x4E8C;&#x3001;----&#x7A0B;&#x5E8F;&#x63A7;&#x5236;">&#x4E8C;&#x3001;    &#x7A0B;&#x5E8F;&#x63A7;&#x5236;</h3>
<h4 id="1---&#x7A0B;&#x5E8F;&#x63A7;&#x5236;&#x4E3B;&#x8981;&#x5206;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#x63A7;&#x5236;&#xFF1A;&#x65B0;&#x589E;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x5220;&#x9664;">1.   &#x7A0B;&#x5E8F;&#x63A7;&#x5236;&#x4E3B;&#x8981;&#x5206;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#x63A7;&#x5236;&#xFF1A;&#x65B0;&#x589E;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x5220;&#x9664;</h4>
<h5 id="11&#x5546;&#x54C1;&#x65B0;&#x589E;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;">1.1&#x5546;&#x54C1;&#x65B0;&#x589E;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;</h5>
<h6 id="111&#x5EFA;&#x6863;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;">1.1.1&#x5EFA;&#x6863;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;</h6>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x7531;&#x4E8E;&#x4E09;&#x798F;&#x5B58;&#x5728;&#x591A;&#x4E2A;&#x5206;&#x90E8;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5EFA;&#x6863;&#x65F6;&#x5C31;&#x9700;&#x8981;&#x8003;&#x8651;&#x5206;&#x90E8;&#x5DEE;&#x5F02;&#x5316;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5206;&#x90E8;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#x90FD;&#x4F1A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5B58;&#x5728;&#x5171;&#x540C;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF0C;&#x5982;&#xFF1A;&#x5206;&#x90E8;</p>
<ul>
<li><p>&#x5206;&#x90E8;&#x5171;&#x540C;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#x6709;&#xFF1A;&#x5206;&#x90E8;&#x3001;&#x4ED3;&#x5E93;&#x3001;&#x987E;&#x5BA2;&#x7FA4;&#x3001;&#x54C1;&#x7C7B;&#x7EC4;&#x3001;&#x54C1;&#x7C7B;&#x3001;&#x5B50;&#x54C1;&#x7C7B;&#x3001;&#x5546;&#x54C1;&#x7C7B;&#x522B;&#x3001;&#x4E00;&#x822C;&#x7A0E;&#x7387;&#x3001;&#x662F;&#x5426;&#x5F00;&#x7968;&#x3001;&#x4E3B;&#x9898;&#x3001;&#x597D;&#x4EA7;&#x54C1;&#x3001;&#x987E;&#x5BA2;&#x7C7B;&#x578B;&#x3001;&#x662F;&#x5426;&#x8D28;&#x68C0;&#x3001;&#x8BA1;&#x91CF;&#x5355;&#x4F4D;&#x3001;&#x6B3E;&#x5F0F;&#x3001;&#x8FDB;&#x4EF7;&#x3001;&#x54C1;&#x724C;&#x3001;&#x5C0F;&#x89C4;&#x6A21;&#x7A0E;&#x7387;&#x3001;&#x6700;&#x4F4E;&#x6279;&#x53D1;&#x5360;&#x6BD4;&#x3001;&#x4EA4;&#x671F;&#x3001;&#x5B63;&#x8282;&#x3001;&#x8BA1;&#x91CF;&#x5355;&#x4F4D;&#x7EC4;&#x3001;&#x662F;&#x5426;&#x6613;&#x788E;&#x3001;&#x4F9B;&#x5E94;&#x5546;</p>
</li>
<li><p>&#x6BCF;&#x4E2A;&#x5206;&#x90E8;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;</p>
</li>
</ul>
<p>a)     &#x7537;&#x88C5;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x8170;&#x578B;&#x3001;&#x662F;&#x5426;&#x6709;&#x5185;&#x53E3;&#x888B;&#x3001;&#x5957;&#x88C5;&#x7C7B;&#x578B;&#x3001;&#x539A;&#x5EA6;&#x3001;&#x9886;&#x578B;&#x3001;&#x8863;&#x957F;&#x3001;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x65E5;&#x671F;&#x3001;&#x88E4;&#x957F;&#x3001;&#x82B1;&#x7248;&#x7C7B;&#x578B;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x811A;&#x53E3;&#x3001;&#x7248;&#x578B;&#x3001;&#x7FBD;&#x7ED2;&#x7C7B;&#x522B;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x5F39;&#x529B;&#x6307;&#x6570;&#x3001;&#x9762;&#x6599;&#x3001;&#x5916;&#x5957;&#x7C7B;&#x76EE;&#x3001;&#x9488;&#x6570;&#x3001;&#x5ED3;&#x5F62;&#x3001;&#x8896;&#x578B;&#x3001;&#x8896;&#x957F;&#x3001;&#x8863;&#x95E8;&#x7981;</p>
<p>b)     &#x5973;&#x88C5;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x5916;&#x5957;&#x7C7B;&#x76EE;&#x3001;&#x8896;&#x578B;&#x3001;&#x539A;&#x5EA6;&#x3001;&#x8170;&#x578B;&#x3001;&#x8896;&#x957F;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x82B1;&#x7248;&#x7C7B;&#x578B;&#x3001;&#x8863;&#x957F;&#x3001;&#x88D9;&#x957F;&#x3001;&#x8863;&#x95E8;&#x7981;&#x3001;&#x9762;&#x6599;&#x3001;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x65E5;&#x671F;&#x3001;&#x9886;&#x578B;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x5ED3;&#x5F62;&#x3001;&#x88E4;&#x957F;</p>
<p>c)     &#x5185;&#x8863;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x889C;&#x578B;&#x3001;&#x7F69;&#x676F;&#x91CC;&#x6599;&#x3001;&#x6A21;&#x676F;&#x9762;&#x6599;&#x3001;&#x6321;&#x4F4D;&#x6B3E;&#x5F0F;&#x3001;&#x6D77;&#x7EF5;&#x3001;&#x8170;&#x578B;&#x3001;&#x5ED3;&#x5F62;&#x3001;&#x642D;&#x6263;&#x6392;&#x6570;&#x3001;&#x7EC7;&#x6CD5;&#x3001;&#x53CC;&#x6570;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x539A;&#x8584;&#x3001;&#x6709;&#x65E0;&#x94A2;&#x5708;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x7F69;&#x676F;&#x6B3E;&#x5F0F;&#x3001;&#x540E;&#x6BD4;&#x3001;&#x80A9;&#x5E26;&#x5BBD;&#x5EA6;&#x3001;&#x6587;&#x80F8;&#x7C7B;&#x578B;&#x3001;&#x52A0;&#x7ED2;&#x3001;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x65E5;&#x671F;&#x3001;&#x7F69;&#x676F;&#x539A;&#x5EA6;&#x3001;&#x6709;&#x63D2;&#x57AB;&#x3001;&#x5185;&#x88E4;&#x6B3E;&#x5F0F;&#x3001;&#x529F;&#x80FD;&#x3001;&#x529F;&#x6548;&#x3001;</p>
<p>d)     &#x7F8E;&#x5986;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x65E5;&#x671F;&#x3001;&#x5237;&#x6BDB;&#x6750;&#x8D28;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x4FDD;&#x8D28;&#x671F;&#x3001;&#x9999;&#x5473;&#x3001;&#x9999;&#x8C03;&#x3001;&#x5907;&#x6848;&#x53F7;&#x3001;&#x7ECF;&#x8425;&#x72B6;&#x6001;&#x3001;&#xFF1B;&#x955C;&#x6846;&#x6750;&#x8D28;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x662F;&#x5426;&#x5B9A;&#x5236;&#x3001;&#x4F7F;&#x7528;&#x6027;&#x522B;</p>
<p>e)     &#x6DD8;&#x54C1;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x5BFC;&#x70ED;&#x4F53;&#x76F4;&#x5F84;&#x3001;&#x652F;&#x6570;&#x3001;&#x7535;&#x6E90;&#x65B9;&#x5F0F;&#x3001;&#x8868;&#x6263;&#x3001;&#x62C9;&#x94FE;&#x4F4D;&#x3001;&#x9002;&#x7528;&#x5E74;&#x9F84;&#x3001;&#x6700;&#x9AD8;&#x6E29;&#x5EA6;&#x3001;&#x4F1E;&#x6746;&#x6750;&#x8D28;&#x3001;&#x94A5;&#x5319;&#x6302;&#x94A9;&#x3001;&#x63A5;&#x53E3;&#x7C7B;&#x578B;&#x3001;&#x662F;&#x5426;&#x7EBF;&#x63A7;&#x3001;&#x662F;&#x5426;&#x53EF;&#x64E6;&#x3001;&#x4FDD;&#x4FEE;&#x3001;&#x8BC6;&#x5B57;&#x5361;&#x7C7B;&#x578B;&#x3001;&#x5BFC;&#x70ED;&#x4F53;&#x6750;&#x8D28;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x58A8;&#x6C34;&#x662F;&#x5426;&#x901F;&#x5E72;&#x3001;&#x5145;&#x7535;&#x65F6;&#x957F;&#x3001;&#x662F;&#x5426;&#x5E26;&#x5760;&#x3001;&#x94A5;&#x5319;&#x6302;&#x94A9;&#x3001;&#x5E73;&#x5747;&#x6E29;&#x5EA6;&#x3001;&#x8868;&#x58F3;&#x6750;&#x8D28;&#x3001;&#x7535;&#x6C60;&#x7C7B;&#x578B;&#x3001;&#x989D;&#x5B9A;&#x7535;&#x538B;&#x3001;&#x7535;&#x5439;&#x98CE;&#x98CE;&#x5634;&#x6837;&#x5F0F;&#x3001;&#x773C;&#x955C;&#x5F62;&#x72B6;&#x3001;&#x5185;&#x5B58;&#x5BB9;&#x91CF;&#x3001;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x5E93;&#x65E5;&#x671F;&#x3001;&#x9002;&#x7528;&#x53D1;&#x8D28;&#x3001;&#x6863;&#x4F4D;&#x3001;&#x7ECF;&#x8425;&#x72B6;&#x6001;&#x3001;&#x8868;&#x5E95;&#x3001;&#x6253;&#x5F00;&#x5C3A;&#x5BF8;&#x3001;&#x8868;&#x76D8;&#x3001;&#x9002;&#x7528;&#x624B;&#x673A;&#x673A;&#x578B;&#x3001;&#x8FDE;&#x7EED;&#x4F7F;&#x7528;&#x65F6;&#x95F4;&#x3001;&#x9632;&#x6C34;&#x6DF1;&#x5EA6;&#x3001;&#x5C01;&#x9762;&#x6750;&#x8D28;&#x3001;&#x9875;&#x6570;&#x3001;&#x978B;&#x5E95;&#x539A;&#x5EA6;&#x3001;&#x4E66;&#x5199;&#x7C97;&#x7EC6;&#x3001;&#x662F;&#x5426;&#x5185;&#x7F6E;Wi-Fi&#x3001;&#x6253;&#x5F00;&#x65B9;&#x5F0F;&#x3001;&#x5E45;&#x9762;&#x3001;&#x8868;&#x76D8;&#x76F4;&#x5F84;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x586B;&#x5145;&#x7269;&#x3001;&#x8868;&#x76D8;&#x539A;&#x5EA6;&#x3001;&#x662F;&#x5426;&#x591A;&#x5C42;&#x3001;&#x529F;&#x80FD;&#x3001;&#x6709;&#x65E0;&#x9EA6;&#x514B;&#x98CE;&#x3001;&#x5BB9;&#x91CF;&#x3001;&#x662F;&#x5426;&#x6709;&#x58F0;&#x3001;&#x89C4;&#x683C;&#x3001;&#x5185;&#x7F6E;&#x84DD;&#x7259;&#x3001;&#x978B;&#x5E95;&#x6750;&#x8D28;&#x3001;&#x73A9;&#x5177;&#x7C7B;&#x578B;&#x3001;&#x88C5;&#x8BA2;&#x65B9;&#x5F0F;&#x3001;&#x8868;&#x5E26;&#x6750;&#x8D28;&#x3001;&#x4F1E;&#x5E03;&#x6750;&#x8D28;&#x3001;&#x5468;&#x957F;&#x3001;&#x673A;&#x82AF;&#x7C7B;&#x578B;&#x3001;&#x6E29;&#x99A8;&#x63D0;&#x793A;&#x3001;&#x5760;&#x5B50;&#x6750;&#x8D28;&#x3001;&#x4FDD;&#x6E29;&#x65F6;&#x957F;&#x3001;&#x624B;&#x8868;&#x955C;&#x9762;&#x6750;&#x8D28;&#x3001;&#x6700;&#x4F73;&#x9020;&#x578B;&#x65F6;&#x95F4;&#x3001;&#x7B14;&#x82AF;&#x989C;&#x8272;&#x3001;&#x955C;&#x7247;&#x6750;&#x8D28;&#x3001;&#x5F00;&#x5173;&#x7C7B;&#x578B;&#x3001;&#x7B14;&#x6746;&#x6750;&#x8D28;&#x3001;&#x6BB5;&#x6570;&#x3001;&#x989D;&#x5B9A;&#x529F;&#x7387;&#x3001;&#x4F1E;&#x9762;&#x6D82;&#x5C42;&#x3001;&#x529F;&#x80FD;&#x7C7B;&#x578B;&#x3001;&#x5149;&#x6E90;&#x7C7B;&#x578B;</p>
<p>f)     &#x978B;&#x5305;&#x5FC5;&#x586B;&#x5B57;&#x6BB5;&#xFF1A;&#x4FA7;&#x5E2E;&#x3001;&#x80A9;&#x5E26;&#x53EF;&#x8C03;&#x8282;&#x3001;&#x978B;&#x5934;&#x6B3E;&#x5F0F;&#x3001;&#x9632;&#x6C34;&#x5F3A;&#x5EA6;&#x3001;&#x5F00;&#x53E3;&#x6DF1;&#x5EA6;&#x3001;&#x662F;&#x5426;&#x53EF;&#x80CC;&#x8D1F;&#x3001;&#x5185;&#x90E8;&#x7ED3;&#x6784;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x3001;&#x524D;&#x638C;&#x5BBD;&#x3001;&#x662F;&#x5426;&#x653E;A4&#x6587;&#x4EF6;&#x3001;&#x8DDF;&#x5E95;&#x6B3E;&#x5F0F;&#x3001;&#x6709;&#x65E0;&#x62C9;&#x6746;&#x3001;&#x91CC;&#x6599;&#x6750;&#x8D28;&#x3001;&#x7BB1;&#x5305;&#x5916;&#x888B;&#x79CD;&#x7C7B;&#x3001;&#x978B;&#x9762;&#x6750;&#x8D28;&#x3001;&#x978B;&#x8DDF;&#x9AD8;&#x3001;&#x978B;&#x5E2E;&#x9AD8;&#x3001;&#x5185;&#x91CC;&#x6750;&#x8D28;&#x3001;&#x80A9;&#x5E26;&#x6837;&#x5F0F;&#x3001;&#x540E;&#x5E2E;&#x3001;&#x7248;&#x578B;&#x3001;&#x6EDA;&#x8F6E;&#x6837;&#x5F0F;&#x3001;&#x80A9;&#x5E26;&#x957F;&#x5EA6;&#x3001;&#x6709;&#x65E0;&#x914D;&#x4EF6;&#x3001;&#x7B52;&#x56F4;&#x3001;&#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x5E93;&#x65E5;&#x671F;&#x3001;&#x539A;&#x8584;&#x3001;&#x978B;&#x5E95;&#x6750;&#x8D28;&#x3001;&#x978B;&#x5236;&#x4F5C;&#x5DE5;&#x827A;&#x3001;&#x63D0;&#x62CE;&#x90E8;&#x4EF6;&#x7C7B;&#x578B;&#x3001;&#x52A0;&#x5DE5;&#x5229;&#x6DA6;&#x3001;&#x53EF;&#x6298;&#x53E0;&#x3001;&#x8170;&#x5E26;&#x5E26;&#x6263;&#x6B3E;&#x5F0F;&#x3001;&#x5E26;&#x6263;&#x6750;&#x8D28;&#x3001;&#x89C4;&#x683C;&#x3001;&#x8E1D;&#x56F4;&#x3001;&#x95ED;&#x5408;&#x65B9;&#x5F0F;&#x3001;&#x978B;&#x57AB;&#x6750;&#x8D28;&#x3001;&#x4E94;&#x91D1;&#x989C;&#x8272;&#x3001;&#x76AE;&#x8D28;&#x7279;&#x5F81;&#x3001;&#x627F;&#x91CD;&#x91CF;</p>
<h6 id="112&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x503C;">1.1.2&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x503C;</h6>
<ul>
<li>&#x70B9;&#x51FB;&#x65B0;&#x589E;&#x65F6;&#x7CFB;&#x7EDF;&#x9ED8;&#x8BA4;&#x503C;&#x8BBE;&#x7F6E;&#x65B9;&#x5F0F;&#xFF1A;DEFAULIEST</li>
</ul>
<p>a)     &#x6620;&#x5C04;&#x5B57;&#x6BB5;&#x3001;&#x7A0E;&#x7968;&#x7F16;&#x7801;&#x3001;&#x6267;&#x884C;&#x6807;&#x51C6;&#x3001;&#x5B89;&#x5168;&#x6280;&#x672F;&#x7C7B;&#x522B;&#xFF1A;&#x6839;&#x636E;&#x5546;&#x54C1;&#x7A0E;&#x7968;&#x7F16;&#x7801;&#x57FA;&#x7840;&#x8868;&#x6570;&#x636E;&#x7ED9;&#x9ED8;&#x8BA4;&#x503C;&#xFF08;DIC_CLS_TAX&#xFF09;</p>
<p>b)     &#x4F9B;&#x5E94;&#x5546;&#x5230;&#x4ED3;&#x5E93;&#x65E5;&#x671F;&#x3001;&#x8BA2;&#x8D27;&#x57FA;&#x6570;&#xFF1A;&#x7537;&#x5973;&#x88C5;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;1&#x3011;&#xFF0C;&#x5176;&#x4ED6;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;null&#x3011;</p>
<p>c)     &#x662F;&#x5426;&#x6613;&#x788E;&#xFF1A;&#x7537;&#x5973;&#x5185;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x5426;&#x3011;&#xFF0C;&#x5176;&#x4ED6;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x662F;&#x3011;</p>
<p>d)     &#x662F;&#x5426;&#x8D28;&#x68C0;&#xFF1A;&#x7537;&#x5973;&#x5185;&#x978B;&#x5305;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x662F;&#x3011;&#xFF0C;&#x540E;&#x52E4;&#x8D60;&#x54C1;&#x7F8E;&#x5986;&#x6B27;&#x597D;&#x5206;&#x90E8;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x5426;&#x3011;&#xFF0C;&#x6DD8;&#x54C1;&#x5206;&#x90E8;&#x5B50;&#x54C1;&#x7C7B;&#x5728;&#xFF08;&#x5F00;&#x53E3;&#x62D6;&#x3001;&#x793C;&#x5E3D;&#x3001;&#x9A6C;&#x5C3E;&#x5939;&#x3001;&#x58A8;&#x6C34;&#x3001;&#x94C5;&#x7B14;&#x3001;&#x9752;&#x86D9;&#x5939;&#x3001;&#x5168;&#x5305;&#x62D6;&#x3001;&#x4EBA;&#x5B57;&#x62D6;&#x3001;&#x6C34;&#x5F69;&#x7B14;&#x3001;&#x5851;&#x6599;&#x676F;&#x3001;&#x9501;&#x5305;&#x6263;&#x3001;&#x9676;&#x74F7;&#x676F;&#x3001;&#x5934;&#x7B8D;&#x3001;&#x897F;&#x74DC;&#x5E3D;&#x3001;&#x6A61;&#x5DFE;&#x3001;&#x5C0F;&#x98CE;&#x6247;&#x3001;&#x9E2D;&#x5939;&#x3001;&#x989C;&#x6599;&#x3001;&#x4E00;&#x5B57;&#x5939;&#x3001;&#x4E00;&#x5B57;&#x62D6;&#x3001;&#x6E14;&#x592B;&#x5E3D;&#x3001;&#x5706;&#x73E0;&#x7B14;&#x3001;&#x722A;&#x5939;&#x3001;&#x4E2D;&#x6027;&#x7B14;&#x3001;&#x7EC4;&#x5408;&#x53D1;&#x9970;&#x3001;&#x7EC4;&#x5408;&#x5957;&#x88C5;&#xFF09;&#x4EE5;&#x4E0A;&#x5B50;&#x54C1;&#x7C7B;&#x4E2D;&#x9ED8;&#x8BA4;&#x4E3A;&#x3010;&#x662F;&#x3011;&#xFF0C;&#x5426;&#x5219;&#x9ED8;&#x8BA4;&#x4E3A;&#x3010;&#x5426;&#x3011;</p>
<p>e)     &#x6700;&#x4F4E;&#x6279;&#x53D1;&#x5360;&#x6BD4;&#xFF1A;&#x6240;&#x6709;&#x5206;&#x90E8;&#x5F00;&#x7968;&#x4F9B;&#x5E94;&#x5546;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;0.015&#x3011;</p>
<p>f)     &#x5C0F;&#x89C4;&#x6A21;&#x7A0E;&#x7387;&#xFF1A;&#x6240;&#x6709;&#x5206;&#x90E8;&#x9ED8;&#x8BA4;&#x503C;&#x4E3A;&#x3010;0.01&#x3011;</p>
<ul>
<li>&#x89E6;&#x53D1;&#x5668;&#x9ED8;&#x8BA4;</li>
</ul>
<p>a)     &#x978B;&#x5305;YWZ&#x5546;&#x54C1;&#x6B3E;&#x5F0F;&#x4E3A;&#x3010;&#x978B;&#x3011;&#xFF0C;&#x5C06;&#x5199;&#x5165;&#x5927;&#x4EF6;&#x5546;&#x54C1;&#x8868;&#xFF08;CFG_GOOD_LARGES&#xFF09;</p>
<p>b)     &#x8D60;&#x54C1;&#x90E8;&#x95E8;&#x5B9A;&#x4EF7;&#x5FC5;&#x987B;&#x4E3A;&#x3010;0&#x3011;</p>
<p>c)     &#x53EA;&#x6709;&#x540E;&#x52E4;&#x90E8;&#x95E8;&#x7684;&#x996E;&#x6599;&#x624D;&#x5141;&#x8BB8;&#x5E97;&#x96F6;&#x661F;&#x91C7;&#x8D2D;</p>
<p>d)     &#x9762;&#x6599;&#x4EF7;&#x683C;+&#x8F85;&#x6599;&#x4EF7;&#x683C;+&#x8BBE;&#x8BA1;&#x4EF7;&#x683C;+&#x8BBE;&#x8BA1;&#x5229;&#x6DA6;+&#x52A0;&#x5DE5;&#x4EF7;&#x683C;+&#x5176;&#x4ED6;&#x5DE5;&#x827A;=&#x8FDB;&#x4EF7;</p>
<p>e)     &#x5DEE;&#x5F02;&#x503C;&#x3001;&#x5DEE;&#x5F02;&#x7C7B;&#x578B;&#x5FC5;&#x987B;&#x662F;&#x6807;&#x51C6;&#x7EC4;&#x5408;</p>
<p>&#xD8; &#x7CFB;&#x7EDF;&#x63D0;&#x793A;</p>
<p>a)     &#x8BA2;&#x8D27;&#x57FA;&#x6570;&#x4E0E;&#x5305;&#x88C5;&#x57FA;&#x6570;&#x4E0D;&#x4E00;&#x81F4;&#x65F6;&#x7CFB;&#x7EDF;&#x4F1A;&#x51FA;&#x73B0;&#x63D0;&#x793A;&#x4FE1;&#x606F;</p>
<h5 id="12&#x5546;&#x54C1;&#x4FEE;&#x6539;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;">1.2&#x5546;&#x54C1;&#x4FEE;&#x6539;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;</h5>
<ul>
<li><p>&#x5546;&#x54C1;&#x7ECF;&#x6B62;&#x9000;&#x6362;&#x4FEE;&#x6539;&#xFF1A;&#x82E5;&#x5546;&#x54C1;&#x6709;&#x6761;&#x7801;&#xFF0C;&#x5219;&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x6761;&#x7801;&#x7981;&#x6B62;&#x9000;&#x6362;&#x5C5E;&#x6027;</p>
</li>
<li><p>&#x5546;&#x54C1;&#x8BBE;&#x7F6E;&#x4E3A;&#x4E0D;&#x5F00;&#x7968;&#xFF1A;&#x6700;&#x4F4E;&#x6279;&#x53D1;&#x5360;&#x6BD4;&#x540C;&#x6B65;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x5426;&#x3011;&#xFF0C;&#x4E14;&#x5C06;&#x5F00;&#x7968;&#x72B6;&#x6001;&#x8BBE;&#x7F6E;&#x4E3A;&#x3010;&#x5F85;&#x5BA1;&#x6838;&#x3011;&#xFF0C;&#x8DDF;&#x5355;&#x4E3B;&#x7BA1;&#x5728;&#x5F85;&#x5BA1;&#x6838;&#x662F;&#x5426;&#x5F00;&#x7968;&#x53D8;&#x66F4;&#x7A97;&#x53E3;&#x5BA1;&#x6838;</p>
</li>
<li><p>&#x7F8E;&#x5986;&#x5206;&#x90E8;&#x987E;&#x5BA2;&#x7FA4;&#x4E3A;&#xFF1A;&#x5F69;&#x5986;&#x3001;&#x62A4;&#x80A4;&#x5F53;&#x5B9A;&#x4EF7;&#x5927;&#x4E8E;&#x3010;0&#x3011;&#x65F6;&#xFF0C;&#x5546;&#x54C1;&#x4E0B;&#x6240;&#x6709;&#x6761;&#x7801;&#x5FC5;&#x987B;&#x6444;&#x5165;&#x4F9B;&#x5E94;&#x5546;&#x6761;&#x7801;</p>
</li>
<li><p>&#x5F53;&#x5546;&#x54C1;&#x4ECD;&#x6709;&#x5E93;&#x5B58;&#x65F6;&#xFF0C;&#x4E0D;&#x53EF;&#x4FEE;&#x6539;&#x5305;&#x88C5;&#x57FA;&#x6570;</p>
</li>
<li><p>&#x5305;&#x88C5;&#x57FA;&#x6570;&#x5FC5;&#x987B;&#x5728;&#x3010;1-100&#x3011;&#x4E4B;&#x95F4;</p>
</li>
<li><p>&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x65F6;&#x7CFB;&#x7EDF;&#x8FDB;&#x884C;&#x4EE5;&#x4E0B;&#x5904;&#x7406;&#xFF1A;</p>
</li>
</ul>
<p>a)     &#x5C06;&#x5546;&#x54C1;&#x4FE1;&#x606F;&#x5199;&#x5165;DIC_GOODS_SUPPLIER&#x8868;</p>
<p>b)     &#x66F4;&#x65B0;IC_GOODS_SUPPLIER&#x8868;&#x7684;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</p>
<p>c)     &#x66F4;&#x65B0;DIC_ARTICLES&#x8868;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</p>
<p>d)     &#x66F4;&#x65B0;DIC_GOODSCOMPOSITION&#x8868;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</p>
<p>e)     &#x66F4;&#x65B0;DIC_GOODSOFPICTURE&#x8868;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</p>
<p>f)     &#x66F4;&#x65B0;DIC_SUP_BARCODE&#x8868;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</p>
<ul>
<li><p>&#x5DF2;&#x53D1;&#x5E03;&#x7684;&#x6570;&#x636E;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x4E3B;&#x952E;&#xFF0C;&#x4E0D;&#x80FD;&#x6E05;&#x7A7A;&#x6700;&#x8FD1;&#x53D1;&#x5E03;&#x65F6;&#x95F4;</p>
</li>
<li><p>&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x5DF2;&#x7ECF;&#x8BA2;&#x8D27;&#x7684;&#x5546;&#x54C1;&#x7C7B;&#x522B;&#x548C;&#x5730;&#x533A;</p>
</li>
<li><p>&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x6709;&#x5E93;&#x5B58;&#x7684;&#x5546;&#x54C1;&#x54C1;&#x540D;&#x3001;&#x98CE;&#x683C;&#x3001;&#x6240;&#x5C5E;&#x5730;&#x533A;&#x7B49;&#x4FE1;&#x606F;</p>
</li>
<li><p>&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x5EFA;&#x6863;&#x7684;&#x5546;&#x54C1;&#x54C1;&#x540D;&#x3001;&#x98CE;&#x683C;&#x3001;&#x6240;&#x5C5E;&#x5730;&#x533A;&#x7B49;&#x4FE1;&#x606F;</p>
</li>
<li><p>&#x4E0D;&#x80FD;&#x6E05;&#x695A;&#x5546;&#x54C1;&#x7684;&#x5B9A;&#x4EF7;</p>
</li>
<li><p>&#x4E0D;&#x80FD;&#x4FEE;&#x6539;30&#x5929;&#x524D;&#x5546;&#x54C1;&#x7684;&#x5B9A;&#x4EF7;</p>
</li>
<li>&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x6709;&#x5E93;&#x5B58;&#x7684;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;</li>
<li>&#x5DF2;&#x7ECF;&#x5B9A;&#x4EF7;&#x7684;&#x5546;&#x54C1;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x8FDB;&#x4EF7;&#x548C;&#x8FDB;&#x4EF7;&#x7EC4;&#x6210;&#x76F8;&#x5173;&#x4EF7;&#x683C;&#x548C;&#x662F;&#x5426;&#x7535;&#x5546;&#x4E13;&#x4F9B;&#x6B3E;</li>
<li>&#x5DF2;&#x7ECF;&#x5B9A;&#x4EF7;&#x7684;&#x5546;&#x54C1;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4FEE;&#x6539;&#x5546;&#x54C1;&#x7684;&#x4E3B;&#x4F9B;&#x5E94;&#x5546;&#xFF0C;&#x9700;&#x505A;&#x53D8;&#x66F4;</li>
<li>&#x5DF2;&#x7ECF;&#x5B9A;&#x4EF7;&#x7684;&#x5546;&#x54C1;&#x4E0D;&#x80FD;&#x4FEE;&#x6539;&#x4F1A;&#x5458;&#x6298;&#x6263;&#x4E14;&#x4F1A;&#x5458;&#x6298;&#x6263;&#x5FC5;&#x987B;&#x5728;&#x3010;0-85&#x3011;&#x4E4B;&#x95F4;</li>
</ul>
<h5 id="13&#x5546;&#x54C1;&#x5220;&#x9664;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;">1.3&#x5546;&#x54C1;&#x5220;&#x9664;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;</h5>
<ul>
<li>&#x4E0D;&#x80FD;&#x5220;&#x9664;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x521B;&#x5EFA;&#x7684;&#x4F9B;&#x5E94;&#x5546;&#x6863;&#x6848;</li>
<li>&#x5DF2;&#x53D1;&#x5E03;&#x7684;&#x6570;&#x636E;,&#x4E0D;&#x80FD;&#x5220;&#x9664;&#xFF08;&#x5DF2;&#x53D1;&#x5E03;&#x8868;&#x793A;&#x5DF2;&#x4F20;&#x4E2D;&#x5FC3;&#xFF09;</li>
</ul>
<h5 id="14&#x4F9B;&#x5E94;&#x5546;&#x6761;&#x7801;&#x76F8;&#x5173;&#x63A7;&#x5236;">1.4&#x4F9B;&#x5E94;&#x5546;&#x6761;&#x7801;&#x76F8;&#x5173;&#x63A7;&#x5236;</h5>
<ul>
<li>&#x7F8E;&#x5986;69&#x7801;&#x957F;&#x5EA6;&#x5FC5;&#x987B;&#x65F6;&#x3010;13&#x3011;&#x4F4D;</li>
<li>69&#x7801;&#x5220;&#x9664;&#x65F6;&#x540C;&#x6B65;&#x66F4;&#x65B0;WMS&#x6570;&#x636E;&#x3010;DIC_WMSGOODS&#x3011;</li>
<li>&#x6570;&#x636E;&#x65B0;&#x589E;&#x65F6;&#xFF0C;&#x82E5;&#x5546;&#x54C1;&#x5DF2;&#x7ECF;&#x5B9A;&#x4EF7;&#x5219;&#x81EA;&#x52A8;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</li>
</ul>
<h5 id="15&#x5546;&#x54C1;&#x56FE;&#x7247;&#x76F8;&#x5173;&#x63A7;&#x5236;">1.5&#x5546;&#x54C1;&#x56FE;&#x7247;&#x76F8;&#x5173;&#x63A7;&#x5236;</h5>
<ul>
<li>&#x6570;&#x636E;&#x65B0;&#x589E;&#x65F6;&#xFF0C;&#x82E5;&#x5546;&#x54C1;&#x5DF2;&#x7ECF;&#x5B9A;&#x4EF7;&#x5219;&#x81EA;&#x52A8;&#x65B0;&#x589E;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E3A;&#x5F53;&#x524D;&#x65F6;&#x95F4;</li>
</ul>
<h5 id="16&#x5546;&#x54C1;&#x6210;&#x5206;&#x76F8;&#x5173;&#x63A7;&#x5236;">1.6&#x5546;&#x54C1;&#x6210;&#x5206;&#x76F8;&#x5173;&#x63A7;&#x5236;</h5>
<ul>
<li>&#x65B0;&#x5EFA;&#x6863;&#x7684;&#x5546;&#x54C1;&#x5FC5;&#x987B;&#x8BBE;&#x7F6E;&#x76F8;&#x5E94;&#x7684;&#x6210;&#x5206;&#x660E;&#x7EC6;</li>
<li>&#x6BCF;&#x4E2A;&#x6210;&#x5206;&#x7EC4;&#x6210;&#x7684;&#x539F;&#x6599;&#x4E4B;&#x548C;&#x9700;&#x7B49;&#x4E8E;&#x3010;100%&#x6216;&#x8005;0%&#x3011;</li>
<li>&#x4E00;&#x4E2A;&#x5546;&#x54C1;&#x4E2D;&#xFF0C;&#x6210;&#x5206;&#x7684;&#x5907;&#x6CE8;&#x5B57;&#x6BB5;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x4E00;&#x884C;</li>
<li>&#x6807;&#x7B7E;&#x8BBE;&#x8BA1;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x5546;&#x54C1;&#x6210;&#x5206;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;5&#x79CD;</li>
</ul>
<h5 id="17&#x5546;&#x54C1;&#x4F9B;&#x5E94;&#x5546;&#x76F8;&#x5173;&#x63A7;&#x5236;">1.7&#x5546;&#x54C1;&#x4F9B;&#x5E94;&#x5546;&#x76F8;&#x5173;&#x63A7;&#x5236;</h5>
<ul>
<li>&#x5B58;&#x5728;&#x201C;&#x53D8;&#x66F4;&#x4E3B;&#x4F9B;&#x5E94;&#x5546;&#x201D;&#x8BB0;&#x5F55;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x80FD;&#x5220;&#x9664;&#x4F9B;&#x5E94;&#x5546;&#x6863;&#x6848;</li>
<li>&#x5B58;&#x5728;&#x201C;&#x6210;&#x672C;&#x53D8;&#x66F4;&#x201D;&#x8BB0;&#x5F55;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x80FD;&#x5220;&#x9664;&#x4F9B;&#x5E94;&#x5546;&#x6863;&#x6848;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../../001part/dic_supplier/Sub_supplier.html" class="navigation navigation-prev " aria-label="Previous page: 供应商模块">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../../003part/Subdirecter2.html" class="navigation navigation-next " aria-label="Next page: 中心订单系统控制">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"商品模块","level":"1.1.1.2","depth":3,"next":{"title":"中心订单系统控制","level":"1.1.2","depth":2,"path":"003part/Subdirecter2.md","ref":"003part/Subdirecter2.md","articles":[{"title":"订货篮","level":"1.1.2.1","depth":3,"path":"004part/orderbox/sub_orderbox.md","ref":"004part/orderbox/sub_orderbox.md","articles":[]},{"title":"采购申请单","level":"1.1.2.2","depth":3,"path":"004part/order_request/sub_order_req.md","ref":"004part/order_request/sub_order_req.md","articles":[]},{"title":"订单","level":"1.1.2.3","depth":3,"path":"004part/ordered/sub_ordered.md","ref":"004part/ordered/sub_ordered.md","articles":[]},{"title":"预计到货单","level":"1.1.2.4","depth":3,"path":"004part/asnordered/sub_asnorder.md","ref":"004part/asnordered/sub_asnorder.md","articles":[]},{"title":"收货标签","level":"1.1.2.5","depth":3,"path":"004part/asnorderpacks/sub_asnorderpacks.md","ref":"004part/asnorderpacks/sub_asnorderpacks.md","articles":[]}]},"previous":{"title":"供应商模块","level":"1.1.1.1","depth":3,"path":"001part/dic_supplier/Sub_supplier.md","ref":"001part/dic_supplier/Sub_supplier.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button","chapter-fold","code","splitter","pageview-count","livereload"],"pluginsConfig":{"chapter-fold":{},"livereload":{},"splitter":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"002part/dic_goods/Sub_goods.md","mtime":"2021-01-16T10:15:04.294Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-20T09:31:38.301Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

